IDEA Open Model
BoltAssembly Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the BoltAssembly class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public BoltAssembly()
Public Sub New
See Also
Reference
BoltAssembly Class
IdeaRS.OpenModel.Material Namespace